/* No comment provided by engineer. */
"%.1f°" = "%.1f°";

/* No comment provided by engineer. */
"%@" = "%@";

/* No comment provided by engineer. */
"Add a metric" = "Добавьте метрику";

/* No comment provided by engineer. */
"Body Temperature" = "Температура Тела";

/* No comment provided by engineer. */
"Metric 🌡" = "Измерение 🌡";

/* No comment provided by engineer. */
"Write the temperature indicators" = "Запишите показатели температуры";

/* No comment provided by engineer. */
"Write the temperature indicators in digital format using a dot." = "Запишите индикаторы температуры в цифровом формате с помощью точки.";

